{
	"1": "Fun Fact - The densest material on earth is Osmium.",
	"2": "Fun Fact - The longest river is the Nile. ",
	"3": "Fun Fact - The biggest river in terms of water transport is the Amazon. ",
	"4": "Fun Fact - The highest mountain is Mount Everest in Nepal. ",
	"5": "Fun Fact - The highest mountain that’s partially under water is the Mauna Kea in Hawaii.",
	"6": "Fun Fact - The Soviet Union collapsed in 1991. ",
	"7": "Fun Fact - The world's largest company by revenue is Walmart. ",
	"8": "Fun Fact - The biggest city in the World is Tokyo. ",
	"9": "Fun Fact - The hardest mineral is Diamond. ",
	"10": "Fun Fact - Around 97% of Uruguay’s energy is renewable. ",
	"11": "Fun Fact - The biggest empire to ever exist was the British Empire. ",
	"12": "Fun Fact - The most venomous snake is the Inland Taipan. ",
	"13": "Fun Fact - A man once ate an entire plane. ",
	"14": "Fun Fact - Voyager 1 and 2 were both launched in 1977.",
	"15": "Fun Fact - The tallest trees are Sequoias.",
	"16": "Fun Fact - The tallest building is the Burj Khalifa in Dubai.",
	"17": "Fun Fact - The blue whale is the heaviest animal to ever exist. ",
	"18": "Fun Fact - The blue ringed octopus has enough venom to kill 10 adult humans.",
	"19": "Fun Fact - The oldest person was a French woman who died at the age of 122.",
	"20": "Fun Fact - The tallest man was Rovert Wadlow at 2,72 meters.",
	"21": "Fun Fact - The heaviest person was 635 kg.",
	"22": "Fun Fact - Tulips originate from Turkey and not from the Netherlands.",
	"23": "Fun Fact - Antarctica is the only country that is also a continent.",
	"24": "Fun Fact - Penguins are able to drink salt water instead of normal water.",
	"25": "Fun Fact - The star closest to Earth is the Sun.",
	"26": "Fun Fact - The banana's fruit is more slippery than the peel.",
	"27": "Fun Fact - Jellyfish do not have brains or a nervous system.",
	"28": "Fun Fact - Avocados were named after reproductive organs",
	"29": "Fun Fact - Monday is the day of the week where the most heart attacks happen",
	"30": "Fun Fact - There are more possible chess games than atoms in the entire universe.",
	"31": "Fun Fact - There are about 10 quintillion individual ants on earth.",
	"32": "Fun Fact - Movies needed to clarify that they're fiction because of a 1930s lawsuit that traces back to none other than Rasputin.",
	"33": "Fun Fact - The great pyramid of Giza weighs 16 Empire state buildings.",
	"34": "Fun Fact - The sun can fit 100 Earths in it.",
	"35": "Fun Fact - Humans are radioactive as bananas.",
	"36": "Fun Fact - All pandas from zoos originate from China.",
	"37": "Fun Fact - If you look at the sun for too long, the light can penetrate your eyes and your retinal tissue. No good!",
	"38": "Fun Fact - Peanuts are not nuts",
	"39": "Fun Fact - The Creator of the Pringles Can is Buried in One",
	"40": "Fun Fact - A Million Earths Would Fit Inside the Sun."
}